
/* Class = "NSButton"; ibShadowedToolTip = "Select this to check for external file changes. Use at your own risk."; ObjectID = "2"; */
"2.ibShadowedToolTip" = "Auswählen um auf externe Änderungen an Dokumenten zu prüfen. Benutzung auf eigene Gefahr!";

/* Class = "NSTextField"; ibShadowedToolTip = "Enter the arguments for the command. Use %file to indicate the file to open and %line for the line number"; ObjectID = "7"; */
"7.ibShadowedToolTip" = "Argumente für den Befehl eingeben. %file wird durch die zu öffnende Datei und %line durch die Zeilennummer ersetzt";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Choose settings for a preset TeX editor, or use custom settings"; ObjectID = "8"; */
"8.ibShadowedToolTip" = "Einstellungen für einen vorgegeben TeX-Editor auswählen oder eigene benutzen";

/* Class = "NSTextField"; ibShadowedToolTip = "Enter the command to call your favorite TeX editor"; ObjectID = "9"; */
"9.ibShadowedToolTip" = "Befehl für Lieblings-TeX-Editor eingeben";

/* Class = "NSTextFieldCell"; title = "Do not select this when using a script or program that will force a revert."; ObjectID = "12"; */
"12.title" = "Nicht auswählen, wenn Sie ein Skript oder Programm benutzen, welches ein Neuladen erzwingt.";

/* Class = "NSTextFieldCell"; title = "Preset:"; ObjectID = "13"; */
"13.title" = "Voreinstellung:";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "17"; */
"17.title" = "Eigene";

/* Class = "NSTextFieldCell"; title = "Arguments:"; ObjectID = "20"; */
"20.title" = "Argumente:";

/* Class = "NSTextFieldCell"; title = "PDF-TeX Sync support:"; ObjectID = "21"; */
"21.title" = "PDF-TeX Sync Unterstützung:";

/* Class = "NSTextFieldCell"; title = "Command:"; ObjectID = "22"; */
"22.title" = "Befehl:";

/* Class = "NSButtonCell"; title = "Check for file changes"; ObjectID = "23"; */
"23.title" = "Auf Änderungen überprüfen";

/* Class = "NSButton"; ibShadowedToolTip = "Select this to reload automatically. Use at your own risk."; ObjectID = "59"; */
"59.ibShadowedToolTip" = "Auswählen um automatisch neu zu laden. Benutzung auf eigene Gefahr!";

/* Class = "NSButtonCell"; title = "Reload automatically"; ObjectID = "60"; */
"60.title" = "Automatisch neu laden";
